<?php
    echo Form::open(array('url'=>'account/register'));
 ?>
<div class="rows">
    <div class="col-xs-12">
        <center>
             <h1>เงื่อนไขในการสมัครค่าย WIP Camp #8</h1>
        </center>
    </div>
</div>

<div class="rows">
    <div class="col-xs-12 conditiontext">
        <h3>
        <ol><li>น้องๆจะต้องกำลังศึกษาอยู่ชั้นมัธยมศึกษาปีที่ 3 หรือ 4 หรือ 5 ในปีการศึกษา 2558</li>
        <li>หลังจากกรอกข้อมูลเรียบร้อยแล้ว น้องๆจะต้องอัปโหลดเอกสาร ดังต่อไปนี้เข้าระบบ</li>
          <ul class="dash">
            <li> เอกสาร ปพ.1 (น้องๆสามารถติดต่อขอได้จากทางโรงเรียนของน้อง)</li>
            <li> เอกสารอนุญาตจากผู้ปกครอง (สามารถดาวโหลดได้ในระบบ)</li>
          </ul>
          <li>น้องๆ จะต้องทำภารกิจให้ครบทั้ง 8 ข้อ และ<b>อัปโหลดเอกสารจนมีสถานะว่าเอกสารถูกต้อง</b> จึงจะมีสิทธิได้รับการคัดเลือก</li>
        <li>น้องๆ <b>จะต้องได้รับการอนุญาตจากผู้ปกครอง</b> ในการเข้าร่วมค่ายระหว่างวันที่ 25-29 พฤษภาคม 2559</li>
        <li>น้องๆ ที่ได้รับคัดเลือกเข้าร่วมค่ายจะต้องเสียค่าใช้จ่าย <b>เป็นจำนวน 450 บาท</b> ซึ่งเป็นค่าที่พัก(ห้องแอร์) และค่าอาหารภายในค่าย </li>
        <li>ข้อมูลส่วนตัวในระบบ จะถูกนำไปใช้ในการประชาสัมพันธ์การคัดเลือกเข้าศึกษาต่อของทางมหาวิทยาลัย</li>
        <li>หากมีข้อสงสัยสามารถสอบถามได้ที่ เบอร์โทรศัพท์ 06-2931-1726 (พี่เมย์) 06-2931-1727 (พี่แหวน) หรือช่องทางติดต่ออื่นๆของทางค่าย</li>
        </ol>
        </h3>
    </div>
</div> 
<div class="rows">
    <div class="col-xs-12">
        <h4><center><input type="button" value="ยอมรับเงื่อนไข" class="btn btn-success btn-block"></center></h4>
    </div>
</div>
    
<?php
    echo Form::close();
?>
